{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Бледные губы"
			},
			"Translation": {
				"Text": "Бледные губы"
			},
			"Key": "5A34A06D4D899FDED8B2B98A800A54ED"
		},
		{
			"Source": {
				"Text": "Болотная морока и нутряной хлад проникают в глубину тела. Человека бьёт непрерывная крупная дрожь, из-за которой он не может согреться даже под несколькими тяжелыми кожухами."
			},
			"Translation": {
				"Text": "Болотная морока и нутряной хлад проникают в глубину тела. Человека бьёт непрерывная крупная дрожь, из-за которой он не может согреться даже под несколькими тяжелыми кожухами."
			},
			"Key": "23609DB043162432ECD7A2B42F357BE6"
		},
		{
			"Source": {
				"Text": "Болотная остуда застревает в прядях и источает хлад. Болящий ощущает тяжесть в затылке и ледяную ломоту в черепе, из-за которой не может согреться даже у растопленной печи."
			},
			"Translation": {
				"Text": "Болотная остуда застревает в прядях и источает хлад. Болящий ощущает тяжесть в затылке и ледяную ломоту в черепе, из-за которой не может согреться даже у растопленной печи."
			},
			"Key": "B1D499B54072F44717326F8CE6A2F36B"
		},
		{
			"Source": {
				"Text": "Вены на лице"
			},
			"Translation": {
				"Text": "Вены на лице"
			},
			"Key": "1C4EDB594675C7C11002D888E9CE97D1"
		},
		{
			"Source": {
				"Text": "Водяные кандалы наливают ноги свинцовой тяжестью. Человек не может надеть обувь, ступни становятся неповоротливыми, а каждый шаг отдаётся тупой ломотой в пояснице."
			},
			"Translation": {
				"Text": "Водяные кандалы наливают ноги свинцовой тяжестью. Человек не может надеть обувь, ступни становятся неповоротливыми, а каждый шаг отдаётся тупой ломотой в пояснице."
			},
			"Key": "128913B8461D3045807D8DA2F3236DA4"
		},
		{
			"Source": {
				"Text": "Впалые щёки"
			},
			"Translation": {
				"Text": "Впалые щёки"
			},
			"Key": "E3AE21DD4504075D583E95883688B9C8"
		},
		{
			"Source": {
				"Text": "Выступающие вены"
			},
			"Translation": {
				"Text": "Выступающие вены"
			},
			"Key": "25836D6047506505925D2396E0688F2A"
		},
		{
			"Source": {
				"Text": "Деформированные ногти"
			},
			"Translation": {
				"Text": "Деформированные ногти"
			},
			"Key": "5D0C2DE140A7757DF36214A3BF043359"
		},
		{
			"Source": {
				"Text": "Дурной подкожный жар сбивается к кончику носа. Болящий ощущает пульсирующее дерганье и жжение, словно к носу приложили раскаленный печной заслон."
			},
			"Translation": {
				"Text": "Дурной подкожный жар сбивается к кончику носа. Болящий ощущает пульсирующее дерганье и жжение, словно к носу приложили раскаленный печной заслон."
			},
			"Key": "BB97115A4CE7E671CE9AABAFB653B736"
		},
		{
			"Source": {
				"Text": "Едкий подкожный сок разъедает нежную кожу уст. Болящий испытывает сильную боль при попытке раскрыть рот, а каждая крошка еды вызовет жгучие слезы."
			},
			"Translation": {
				"Text": "Едкий подкожный сок разъедает нежную кожу уст. Болящий испытывает сильную боль при попытке раскрыть рот, а каждая крошка еды вызовет жгучие слезы."
			},
			"Key": "9BEB50D84B70AE96844F85A8FDD9EC18"
		},
		{
			"Source": {
				"Text": "Желчица"
			},
			"Translation": {
				"Text": "Желчица"
			},
			"Key": "83CCDE2E4DC637DC613B9F9DA983DFD5"
		},
		{
			"Source": {
				"Text": "Жизненный огонь угасает, поддаваясь холодному сну. Дыхание человека становится еле слышным, голос превращается в тихий шелест, а сам болящий впадает в глубокое забытье."
			},
			"Translation": {
				"Text": "Жизненный огонь угасает, поддаваясь холодному сну. Дыхание человека становится еле слышным, голос превращается в тихий шелест, а сам болящий впадает в глубокое забытье."
			},
			"Key": "57DFB56E4F27E12D6AA303800E5EC2C7"
		},
		{
			"Source": {
				"Text": "Заостренные уши"
			},
			"Translation": {
				"Text": "Заостренные уши"
			},
			"Key": "1F3E38C44AA118E6E06E70BFC4A588D7"
		},
		{
			"Source": {
				"Text": "Застоявшаяся водяная тяжесть затворяет человеческий взор. Человек чувствует распирающую тупую боль над бровями, ходит по избе на ощупь и спотыкается о каждую лавку."
			},
			"Translation": {
				"Text": "Застоявшаяся водяная тяжесть затворяет человеческий взор. Человек чувствует распирающую тупую боль над бровями, ходит по избе на ощупь и спотыкается о каждую лавку."
			},
			"Key": "F9B6F04A4C136CC4C936A782BC61ACFD"
		},
		{
			"Source": {
				"Text": "Заушная сушь и растрескивание кожи источают боль. Человек испытывает резкую боль при каждом повороте головы, а прикосновение к одежде вызывает жжение."
			},
			"Translation": {
				"Text": "Заушная сушь и растрескивание кожи источают боль. Человек испытывает резкую боль при каждом повороте головы, а прикосновение к одежде вызывает жжение."
			},
			"Key": "78C5232F4F0714B2EBE5D9B2FF9E70A7"
		},
		{
			"Source": {
				"Text": "Заушный нарыв и тяжелый шум закрывают слуховой проход. Болящий испытывает пульсирующую боль в голове, словно внутри уха бьётся и шумит дикий шмель."
			},
			"Translation": {
				"Text": "Заушный нарыв и тяжелый шум закрывают слуховой проход. Болящий испытывает пульсирующую боль в голове, словно внутри уха бьётся и шумит дикий шмель."
			},
			"Key": "F3CBD3204C200C29A32DEE9C50330714"
		},
		{
			"Source": {
				"Text": "Зеленоватый подтон"
			},
			"Translation": {
				"Text": "Зеленоватый подтон"
			},
			"Key": "CC552BED4B206312870EAAA80D850AA2"
		},
		{
			"Source": {
				"Text": "Землистый оттенок лица"
			},
			"Translation": {
				"Text": "Землистый оттенок лица"
			},
			"Key": "34394E6645FFD9FC80B3989BE8FE8C38"
		},
		{
			"Source": {
				"Text": "Змеиный яд или дурная желчь бродят в нутряных жилах. Человек мучится горечью во рту, нутряным жаром и жалобно просит холодной колодезной воды, не в силах смотреть на свет."
			},
			"Translation": {
				"Text": "Змеиный яд или дурная желчь бродят в нутряных жилах. Человек мучится горечью во рту, нутряным жаром и жалобно просит холодной колодезной воды, не в силах смотреть на свет."
			},
			"Key": "8500235242394C488103BB820EE53063"
		},
		{
			"Source": {
				"Text": "Истончение плоти уводит человеческий дух в сторону Нави. Болящий чувствует невесомость и слабость, словно тело его превратилось в сухой камыш, готовый сломаться от ветра."
			},
			"Translation": {
				"Text": "Истончение плоти уводит человеческий дух в сторону Нави. Болящий чувствует невесомость и слабость, словно тело его превратилось в сухой камыш, готовый сломаться от ветра."
			},
			"Key": "BBD3E65A454075593706D1832692FEDD"
		},
		{
			"Source": {
				"Text": "Истощение плоти оставляет зольный след вокруг уст. Человек ощущает сухость и ссаднение в губах, а обычный хлеб кажется ему горьким, словно печной пепел."
			},
			"Translation": {
				"Text": "Истощение плоти оставляет зольный след вокруг уст. Человек ощущает сухость и ссаднение в губах, а обычный хлеб кажется ему горьким, словно печной пепел."
			},
			"Key": "8B71C25C474AD98A552219B08AB1AB1F"
		},
		{
			"Source": {
				"Text": "Коварный остуд сосёт нутро, оставляя кости да кожу. Болящий жалуется, будто внутри него засел сухой холод. Еда не сытит, а ноги подкашиваются после пары шагов по избе."
			},
			"Translation": {
				"Text": "Коварный остуд сосёт нутро, оставляя кости да кожу. Болящий жалуется, будто внутри него засел сухой холод. Еда не сытит, а ноги подкашиваются после пары шагов по избе."
			},
			"Key": "ABEDDBB7448031E8B8EBE98D49FC1DED"
		},
		{
			"Source": {
				"Text": "Костная тьма и студеный осад заседают в суставах. При каждом шаге человек слышит сухой скрежет в коленях, испытывая острую боль при попытке присесть или встать с лавки."
			},
			"Translation": {
				"Text": "Костная тьма и студеный осад заседают в суставах. При каждом шаге человек слышит сухой скрежет в коленях, испытывая острую боль при попытке присесть или встать с лавки."
			},
			"Key": "30CE063646C991C4D49FC390B14DF870"
		},
		{
			"Source": {
				"Text": "Костяная болезнь разрушает ногтевые ложа. Болящий жалуется на ноющую боль в кончиках пальцев, из-за которой невозможно выполнять работу по дому."
			},
			"Translation": {
				"Text": "Костяная болезнь разрушает ногтевые ложа. Болящий жалуется на ноющую боль в кончиках пальцев, из-за которой невозможно выполнять работу по дому."
			},
			"Key": "FF0AA17F4AED1EC47C5896AB8C5F6D1E"
		},
		{
			"Source": {
				"Text": "Красная сыпь на ногах"
			},
			"Translation": {
				"Text": "Красная сыпь на ногах"
			},
			"Key": "095233564E1215AF20A087A726B7ACCE"
		},
		{
			"Source": {
				"Text": "Красная сыпь на теле"
			},
			"Translation": {
				"Text": "Красная сыпь на теле"
			},
			"Key": "4D826F5D49EC202F64B24FAE714A25A8"
		},
		{
			"Source": {
				"Text": "Красноватый нос"
			},
			"Translation": {
				"Text": "Красноватый нос"
			},
			"Key": "385E30034294701ED24BA1A6CF02E947"
		},
		{
			"Source": {
				"Text": "Красные глаза"
			},
			"Translation": {
				"Text": "Красные глаза"
			},
			"Key": "0DABDA7741E69CA71D0C40A8413A4209"
		},
		{
			"Source": {
				"Text": "Красные пятна"
			},
			"Translation": {
				"Text": "Красные пятна"
			},
			"Key": "191552354D7190A599D43CA31BF2A186"
		},
		{
			"Source": {
				"Text": "Красные суставы"
			},
			"Translation": {
				"Text": "Красные суставы"
			},
			"Key": "2FA009F44DDFDE035F93FB900B383514"
		},
		{
			"Source": {
				"Text": "Кровавый застой пробивается сквозь подкожные жилки. Болящего мучит непрерывное мелкое покалывание в голенях, словно по ногам бегают тысячи лесных муравьев."
			},
			"Translation": {
				"Text": "Кровавый застой пробивается сквозь подкожные жилки. Болящего мучит непрерывное мелкое покалывание в голенях, словно по ногам бегают тысячи лесных муравьев."
			},
			"Key": "E50F399F41AFA995D20394B5014D6E41"
		},
		{
			"Source": {
				"Text": "Лесной зазыв путает мысли и дурманит человеческий слух. Человек слышит несмолкаемый лесной свист и гул, переспрашивает каждое слово и рвется уйти в глухую чащу."
			},
			"Translation": {
				"Text": "Лесной зазыв путает мысли и дурманит человеческий слух. Человек слышит несмолкаемый лесной свист и гул, переспрашивает каждое слово и рвется уйти в глухую чащу."
			},
			"Key": "6C3F6C004A4A18497253DCAD07BFCF5B"
		},
		{
			"Source": {
				"Text": "Лесной морок и чужеродная воля туманят взор. Болящий слышит чужие шепоты, смотрит диким, непонимающим взглядом и не узнаёт родных, переступающих порог избы."
			},
			"Translation": {
				"Text": "Лесной морок и чужеродная воля туманят взор. Болящий слышит чужие шепоты, смотрит диким, непонимающим взглядом и не узнаёт родных, переступающих порог избы."
			},
			"Key": "2E4DE7FA461F4E47D289EB945A823F19"
		},
		{
			"Source": {
				"Text": "Лютый хлад замораживает кровь в мелких сосудах. Болящий абсолютно не чувствует прикосновений к носу и жалуется на тяжелый гул в затылке от переохлаждения."
			},
			"Translation": {
				"Text": "Лютый хлад замораживает кровь в мелких сосудах. Болящий абсолютно не чувствует прикосновений к носу и жалуется на тяжелый гул в затылке от переохлаждения."
			},
			"Key": "0CE3DA6C452C21231FD0E88F44247365"
		},
		{
			"Source": {
				"Text": "Могильная сырость вытягивает из тела природный румянец. Человека одолевает беспросветная тоска, дыхание становится коротким и слабым, а руки становятся холодными, как речной лёд."
			},
			"Translation": {
				"Text": "Могильная сырость вытягивает из тела природный румянец. Человека одолевает беспросветная тоска, дыхание становится коротким и слабым, а руки становятся холодными, как речной лёд."
			},
			"Key": "FEC2AA0D4F041A8EEE30BFB587A92C9C"
		},
		{
			"Source": {
				"Text": "Мокрые волосы"
			},
			"Translation": {
				"Text": "Мокрые волосы"
			},
			"Key": "AF7119F949AD6384C6E2B48F773F6CD0"
		},
		{
			"Source": {
				"Text": "Навья паутина плетется по жилам, охлаждая кровь. Человек чувствует ледяное покалывание в щеках и ломоту в челюсти, словно лицо зажали в железные тиски."
			},
			"Translation": {
				"Text": "Навья паутина плетется по жилам, охлаждая кровь. Человек чувствует ледяное покалывание в щеках и ломоту в челюсти, словно лицо зажали в железные тиски."
			},
			"Key": "51E3867A44DCDB9F3A0555936AD27C24"
		},
		{
			"Source": {
				"Text": "Нервный зажим и онемение сковывают лицевую мышцу. Человек не может вымолвить членораздельного слова, питьё выливается изо рта, а сам болящий испуган внезапным бессилием."
			},
			"Translation": {
				"Text": "Нервный зажим и онемение сковывают лицевую мышцу. Человек не может вымолвить членораздельного слова, питьё выливается изо рта, а сам болящий испуган внезапным бессилием."
			},
			"Key": "2BE862514415B789AB4AAE921038D3E0"
		},
		{
			"Source": {
				"Text": "Нечистая навья сила тянет человеческие кости. Человек с ужасом чувствует, как фаланги пальцев теряют силу, становясь неловкими, словно сухие лесные ветви."
			},
			"Translation": {
				"Text": "Нечистая навья сила тянет человеческие кости. Человек с ужасом чувствует, как фаланги пальцев теряют силу, становясь неловкими, словно сухие лесные ветви."
			},
			"Key": "DB07BE694F5C39906D569AB7EF343635"
		},
		{
			"Source": {
				"Text": "Нутряной тук закипает и выходит наружу через голову. Болящий ощущает несносный душный жар и туман в голове, из-за чего мысли путаются, а сон становится тревожным."
			},
			"Translation": {
				"Text": "Нутряной тук закипает и выходит наружу через голову. Болящий ощущает несносный душный жар и туман в голове, из-за чего мысли путаются, а сон становится тревожным."
			},
			"Key": "7EF22DEF479E64D248DCF59144DED5D2"
		},
		{
			"Source": {
				"Text": "Огненная лихорадка и бессонная мука сушат очесные сосуды. Болящий стенает от рези в очах, будто в глаза сыпанули сухой лесной сажи, и явно не может уснуть уже третью ночь."
			},
			"Translation": {
				"Text": "Огненная лихорадка и бессонная мука сушат очесные сосуды. Болящий стенает от рези в очах, будто в глаза сыпанули сухой лесной сажи, и явно не может уснуть уже третью ночь."
			},
			"Key": "DB04A30E4E1B9BC54ED7B6967875DA92"
		},
		{
			"Source": {
				"Text": "Опухшие веки"
			},
			"Translation": {
				"Text": "Опухшие веки"
			},
			"Key": "30956952426EDFF8ABA2879EAFA86265"
		},
		{
			"Source": {
				"Text": "Опухшие уши"
			},
			"Translation": {
				"Text": "Опухшие уши"
			},
			"Key": "4A4EAB654F6390120F5717818101AD62"
		},
		{
			"Source": {
				"Text": "Опущенный уголок рта"
			},
			"Translation": {
				"Text": "Опущенный уголок рта"
			},
			"Key": "D30BE9B0451D52546F3F1AB160F1ADBD"
		},
		{
			"Source": {
				"Text": "От нечистого выстрига, отмирания корня и упадка волосяной силы. Волос у человека вылезает целыми прядями, обнажая бледную, сухую кожу черепа, будто бес ночью ножницами прошёлся. Человек стесняется покрова и прячет голову под плат."
			},
			"Translation": {
				"Text": "От нечистого выстрига, отмирания корня и упадка волосяной силы. Волос у человека вылезает целыми прядями, обнажая бледную, сухую кожу черепа, будто бес ночью ножницами прошёлся. Человек стесняется покрова и прячет голову под плат."
			},
			"Key": "C99C6F6342E03BEC45CE32AF6682E086"
		},
		{
			"Source": {
				"Text": "Отёк лодыжек"
			},
			"Translation": {
				"Text": "Отёк лодыжек"
			},
			"Key": "2C0AAC0A4EC5B91071B9BABAF85261C6"
		},
		{
			"Source": {
				"Text": "Пепельный налёт"
			},
			"Translation": {
				"Text": "Пепельный налёт"
			},
			"Key": "0D6FE4EC48EF7277F6ACAB9D4A498137"
		},
		{
			"Source": {
				"Text": "Печная гарь и сухой пожарный морок въедаются в косы. Человек чувствует першение в горле и сухость кожи, а сами косы становятся ломкими, словно высохшая на солнце солома."
			},
			"Translation": {
				"Text": "Печная гарь и сухой пожарный морок въедаются в косы. Человек чувствует першение в горле и сухость кожи, а сами косы становятся ломкими, словно высохшая на солнце солома."
			},
			"Key": "186E371D45D3DEE163794CA72F6A1B42"
		},
		{
			"Source": {
				"Text": "Печёночная слабость омертвляет лицевые хрящи. Человек жалуется на онемение лица и тошноту от любого запаха еды, приготовленной в печи."
			},
			"Translation": {
				"Text": "Печёночная слабость омертвляет лицевые хрящи. Человек жалуется на онемение лица и тошноту от любого запаха еды, приготовленной в печи."
			},
			"Key": "96967FC245CA27F194E6718939F897B1"
		},
		{
			"Source": {
				"Text": "Плешина"
			},
			"Translation": {
				"Text": "Плешина"
			},
			"Key": "0A419F5145838C7C9BC29E99C31FE691"
		},
		{
			"Source": {
				"Text": "Подкожная скверность въедается в поры. Человек испытывает постоянный зуд и ощущение грязи, которую не удается смыть даже горячей банной водой."
			},
			"Translation": {
				"Text": "Подкожная скверность въедается в поры. Человек испытывает постоянный зуд и ощущение грязи, которую не удается смыть даже горячей банной водой."
			},
			"Key": "71CBEB854045E974F70D1D84463D80F4"
		},
		{
			"Source": {
				"Text": "Подкожный жар закипает и выступает багровыми кругами. Человек испытывает сильный нутряной зуд и жжение в груди, неотступно требуя прохладного обдува."
			},
			"Translation": {
				"Text": "Подкожный жар закипает и выступает багровыми кругами. Человек испытывает сильный нутряной зуд и жжение в груди, неотступно требуя прохладного обдува."
			},
			"Key": "BFC9DA384AADDAC7D22B24B0F7CEC40D"
		},
		{
			"Source": {
				"Text": "Подкожный пыл закипает без нутряной лихорадки. Болящий жалуется, будто его щеки непрестанно прижигают горячим углём, хотя температура тела остается обычной."
			},
			"Translation": {
				"Text": "Подкожный пыл закипает без нутряной лихорадки. Болящий жалуется, будто его щеки непрестанно прижигают горячим углём, хотя температура тела остается обычной."
			},
			"Key": "2556404843DA64E6738914917C30324C"
		},
		{
			"Source": {
				"Text": "Пожелтевшие ногти"
			},
			"Translation": {
				"Text": "Пожелтевшие ногти"
			},
			"Key": "ACCFF1BB459C4BC6040DDA87BD63B792"
		},
		{
			"Source": {
				"Text": "Пожелтевший нос"
			},
			"Translation": {
				"Text": "Пожелтевший нос"
			},
			"Key": "BE9ADE4B42B705D69064FD8F18B7C071"
		},
		{
			"Source": {
				"Text": "Покрасневшие уши"
			},
			"Translation": {
				"Text": "Покрасневшие уши"
			},
			"Key": "473CF26D4B45F8D6038C31AC37F0A0C4"
		},
		{
			"Source": {
				"Text": "Покраснения на лице"
			},
			"Translation": {
				"Text": "Покраснения на лице"
			},
			"Key": "132150B04A6CF5DB0D9FE2AFC3F3093C"
		},
		{
			"Source": {
				"Text": "Полупрозрачная кожа"
			},
			"Translation": {
				"Text": "Полупрозрачная кожа"
			},
			"Key": "BC578FDF4908CD04406D7580D9147BCA"
		},
		{
			"Source": {
				"Text": "Посеревшая кожа"
			},
			"Translation": {
				"Text": "Посеревшая кожа"
			},
			"Key": "DE895B3647E72634BCC01E99364232FC"
		},
		{
			"Source": {
				"Text": "Посиневший нос"
			},
			"Translation": {
				"Text": "Посиневший нос"
			},
			"Key": "CED1C9A44CE46DBA6C661E99F1CAF625"
		},
		{
			"Source": {
				"Text": "Потемневшие суставы"
			},
			"Translation": {
				"Text": "Потемневшие суставы"
			},
			"Key": "ED10ACB54A91A282CB48C58ED44CF3ED"
		},
		{
			"Source": {
				"Text": "Раздражение вокруг губ"
			},
			"Translation": {
				"Text": "Раздражение вокруг губ"
			},
			"Key": "D6143B8B4C977E183399A5893CE68E08"
		},
		{
			"Source": {
				"Text": "Раздражение за ушами"
			},
			"Translation": {
				"Text": "Раздражение за ушами"
			},
			"Key": "D3DF1AE440FF697BABFFCEB8C642EA56"
		},
		{
			"Source": {
				"Text": "Седые корни волос"
			},
			"Translation": {
				"Text": "Седые корни волос"
			},
			"Key": "99E0CDB545CACAD1C383CFB172BB2DC4"
		},
		{
			"Source": {
				"Text": "Смолистое голодание сушит роговую ткань на руках. Пальцы становятся чувствительными к малейшему удару, а сами ногти цепляются за одежду и причиняют мучительную боль."
			},
			"Translation": {
				"Text": "Смолистое голодание сушит роговую ткань на руках. Пальцы становятся чувствительными к малейшему удару, а сами ногти цепляются за одежду и причиняют мучительную боль."
			},
			"Key": "92BAB66A47EF75E458FF7C89654C5AAA"
		},
		{
			"Source": {
				"Text": "Странные глаза"
			},
			"Translation": {
				"Text": "Странные глаза"
			},
			"Key": "22FFBE5F40BAD1037299FEA2D828B09A"
		},
		{
			"Source": {
				"Text": "Студёная ломота загоняет воспаление в пальцевые суставы. Болящий не может согнуть пальцы в кулак или удержать ложку — каждое движение отдаётся острой стреляющей болью."
			},
			"Translation": {
				"Text": "Студёная ломота загоняет воспаление в пальцевые суставы. Болящий не может согнуть пальцы в кулак или удержать ложку — каждое движение отдаётся острой стреляющей болью."
			},
			"Key": "2D637F6B423A011A44B753AA0074B680"
		},
		{
			"Source": {
				"Text": "Сухой подкожный зуд пробивается мелким зерном.Болящий не может найти покоя ни днём, ни ночью, непрестанно расчёсывая кожу и не спав от мучительного зуда."
			},
			"Translation": {
				"Text": "Сухой подкожный зуд пробивается мелким зерном.Болящий не может найти покоя ни днём, ни ночью, непрестанно расчёсывая кожу и не спав от мучительного зуда."
			},
			"Key": "2598B6C34837C2D25E4E7BADEE0BDDA0"
		},
		{
			"Source": {
				"Text": "Тяжёлая страда и застой крови скручивают жилы узлами. Человек не может ступить на ногу от непрерывной гудящей боли, будто к икрам привязали тяжелые мельничные жернова."
			},
			"Translation": {
				"Text": "Тяжёлая страда и застой крови скручивают жилы узлами. Человек не может ступить на ногу от непрерывной гудящей боли, будто к икрам привязали тяжелые мельничные жернова."
			},
			"Key": "538296B04774DBEC4618B29ADA1A44F9"
		},
		{
			"Source": {
				"Text": "Удлиненные пальцы"
			},
			"Translation": {
				"Text": "Удлиненные пальцы"
			},
			"Key": "F2BD2AD043C7337D967654B854226D47"
		},
		{
			"Source": {
				"Text": "Черные точки"
			},
			"Translation": {
				"Text": "Черные точки"
			},
			"Key": "287B29F8481315D22A2B1A89764C1BEB"
		},
		{
			"Source": {
				"Text": "Чужой напрасный оглас зажигает ушные раковины. Человеку кажется, будто за его спиной непрерывно шепчутся и бранятся, отчего уши горят как раскаленные угли."
			},
			"Translation": {
				"Text": "Чужой напрасный оглас зажигает ушные раковины. Человеку кажется, будто за его спиной непрерывно шепчутся и бранятся, отчего уши горят как раскаленные угли."
			},
			"Key": "820282CA4BB7D37886D990B8321FD25A"
		}
	]
}